{
  "src_word2id": {
    "": 121,
    "explosiones": 11129,
    "paraba": 20357,
    "Riverside": 26684,
    "ser,": 2124,
    "reconciliacin.": 36727,
    "Euro": 37959,
    "creci": 3685,
    "ptalos.": 47046,
    "parecemos": 25790,
    "Discovery": 22267,
    "bsqueda": 1323,
    "pacficas.": 31718,
    "asistir.": 39868,
    "plataforma.": 13823,
    "PIPA": 22117,
    "apuntan": 11361,
    "cuando...\"": 37260,
    "adicional,": 20358,
    "socioeconmicos,": 44065,
    "disponibles.": 7410,
    "entenderse": 24144,
    "quieren?": 48177,
    "Tesla,": 28095,
    "cables.": 13065,
    "mismo,": 926,
    "fabuloso.": 13712,
    "vagina.": 22118,
    "ambicioso.": 36729,
    "timbre,": 44964,
    "liberar": 3686,
    "marcan": 12318,
    "d.C.": 45810,
    "lista,": 10323,
    "cmaras.": 13824,
    "evolucionar,": 26787,
    "teclear": 36730,
    "limit": 44066,
    "ideolgica": 41568,
    "\"Hola,": 8789,
    "a.m.,": 34175,
    "nicotina,": 34176,
    "esta:": 8403,
    "mineral": 17707,
    "escondimos": 40420,
    "voluntarias": 26685,
    "Llegaron": 20778,
    "habindolo": 37788,
    "debieron": 16186,
    "tele": 20360,
    "llevaremos": 31720,
    "dedico": 12591,
    "congresistas": 43461,
    "individual.": 5104,
    "diga": 3167,
    "hdrica": 29606,
    "Bollywood.": 36731,
    "reunidas": 44069,
    "mencionadas": 37063,
    "eligieron": 13997,
    "carpintero,": 44112,
    "residenciales": 44070,
    "mantenerlos": 12319,
    "evanglico": 40423,
    "Nobel.": 24145,
    "develado": 44968,
    "pregunten,": 22119,
    "tensin.": 22120,
    "construye.": 44072,
    "cambiara.": 42520,
    "onclogo": 24146,
    "coyote": 31222,
    "Duolingo": 29915,
    "puedan": 584,
    "duermen.": 36732,
    "13.7": 28099,
    "casillero": 40424,
    "exclusivamente": 8071,
    "dependiera": 36733,
    "Mientras,": 29916,
    "opio": 25334,
    "tremenda": 7299,
    "hijos": 762,
    "alza.": 31722,
    "preocupe": 24111,
    "compuesta": 9835,
    "palestra": 49914,
    "controladas": 15753,
    "adversas": 36772,
    "Company": 40425,
    "vuelta,": 4775,
    "condenada": 14934,
    "gatillo": 45767,
    "paz?": 27941,
    "texto.": 6055,
    "1.7": 44144,
    "1982,": 18264,
    "derivan": 25316,
    "experimentacin": 12048,
    "basamos": 47048,
    "ilegal": 5400,
    "ocultar.": 31723,
    "Panam.": 48262,
    "blog:": 40428,
    "pagar,": 23558,
    "cristales": 10047,
    "potenciales,": 34177,
    "evolucionistas": 36779,
    "uno?": 21167,
    "entrevist": 11130,
    "cuarto.": 13147,
    "cuidado.": 9386,
    "FOXO.": 44073,
    "heronas": 36734,
    "errnea.": 20215,
    "tantos": 1441,
    "Subamos": 44074,
    "ardiendo": 36735,
    "succin": 33761,
    "barril": 12592,
    "nicas,": 34178,
    "Hablemos": 5526,
    "alfabeto,": 34179,
    "lugar?\"": 36793,
    "jet.": 45035,
    "revolucionando": 34181,
    "realizados,": 46348,
    "pelotas": 7584,
    "puertas": 3569,
    "aplicacin": 2000,
    "gobiernos,": 5807,
    "subsidio": 26686,
    "Starbucks.": 44076,
    "vern": 1121,
    "impresos": 13498,
    "telefnica": 10510,
    "caramelo": 36736,
    "terico": 11818,
    "acadmico.": 34182,
    "eventos": 2604,
    "mi": 34,
    "progresado": 14935,
    "finalmente": 868,
    "jugos": 40429,
    "reformar.": 44077,
    "banquero": 12593,
    "Almuerzos": 44078,
    "debilidades": 22992,
    "2048": 44079,
    "tiran": 14172,
    "up,": 40430,
    "conmovedora.": 40431,
    "odos,": 16662,
    "desfavorecidos.": 47950,
    "on": 25318,
    "Corte": 8072,
    "Reina.": 34183,
    "omnipresentes": 23005,
    "levadura": 11571,
    "rbita": 5269,
    "declarara": 44080,
    "Sputnik": 17511,
    "copulativa": 44081,
    "atmsfera.": 4482,
    "dijimos": 5143,
    "cardaca.": 18274,
    "dobla": 13402,
    "clara": 3993,
    "cuidadores.": 36739,
    "frustrante": 14682,
    "asombro": 8649,
    "introducirse": 44082,
    "electrones,": 25319,
    "Asia": 2920,
    "tose": 44083,
    "Sheila": 25320,
    "senos.": 40432,
    "exactamente.": 8536,
    "permiso.": 20359,
    "resistirse": 25321,
    "Tnez,": 18265,
    "lakota,": 34184,
    "noches,": 13192,
    "afectar": 3909,
    "destruidos": 40433,
    "discurso,": 11572,
    "econmica,": 7768,
    "incide": 36741,
    "insuficiente": 28100,
    "residente": 17166,
    "implcito": 31725,
    "obstante,": 4129,
    "estructural.": 26688,
    "\"mono\"": 36743,
    "supersnico": 44085,
    "compuesto,": 24149,
    "Chad,": 36744,
    "copian.": 48973,
    "VIH": 2345,
    "inmigrante,": 36745,
    "estaremos": 5072,
    "Venture": 44086,
    "reciente:": 40435,
    "Bannister": 45390,
    "pasbamos": 40436,
    "Cero": 9122,
    "Douglas": 24150,
    "pez.": 10511,
    "florecer": 24151,
    "reunin,": 8790,
    "dorada": 20362,
    "12.000": 22121,
    "equivocadas.": 15754,
    "della": 19596,
    "dividen": 14532,
    "mosquito,": 22994,
    "caracol.": 22122,
    "informal": 10928,
    "comindose": 36748,
    "racismo.": 32653,
    "intenten": 14810,
    "cambios.": 5188,
    "esttico,": 28132,
    "residuales": 13193,
    "claves,": 40437,
    "conociera": 18279,
    "cambiado": 1389,
    "foro,": 36749,
    "3.8": 40732,
    "terrible,": 8284,
    "sobreviviente": 10326,
    "Anderson": 15755,
    "Dijo,": 7205,
    "beneficencias": 40439,
    "sabe": 629,
    "nutricin,": 25323,
    "fbrica?": 45595,
    "capacitaron": 36855,
    "memorias": 14533,
    "Friedman.": 36750,
    "temblar": 25324,
    "puntajes": 20363,
    "Grateful": 29921,
    "Yunus": 44240,
    "Templo": 40440,
    "sexual.": 6001,
    "naciste": 34870,
    "Producen": 34186,
    "escuchas,": 44090,
    "sucedera.": 44091,
    "posesin": 12901,
    "\"Ah!,": 36751,
    "genios,": 44092,
    "surgir": 5907,
    "inalmbrica,": 29922,
    "carcelario": 34187,
    "Embajada": 14534,
    "comparados": 15756,
    "proyecto": 403,
    "perforando": 34188,
    "intestinales": 45737,
    "aplicacin.": 10710,
    "\"Qu?\"": 20365,
    "plena.": 29923,
    "adapt": 24956,
    "son:": 8903,
    "evapora": 24537,
    "Bob": 4527,
    "funcionar\".": 36752,
    "avancemos": 26689,
    "religin,": 4738,
    "mismas": 1179,
    "izquierdo": 5231,
    "2D": 31699,
    "aspecto,": 11819,
    "electrnicamente": 44035,
    "pasase": 36754,
    "voluntaria,": 23751,
    "doctrinas": 27404,
    "pares,": 14936,
    "vista.": 3219,
    "crecern": 31729,
    "medicamento,": 24152,
    "nuevas": 431,
    "\"He": 9054,
    "personitas": 44095,
    "toma,": 18943,
    "esposo": 4628,
    "antes.": 1040,
    "aprobados": 31793,
    "Vision": 43993,
    "comportan": 9990,
    "recoga": 44096,
    "venimos.": 44068,
    "telfono.": 4255,
    "regla": 2317,
    "segundos.": 3604,
    "Budas": 36755,
    "padre": 637,
    "tengan": 1063,
    "letal,": 37963,
    "asesin": 28101,
    "dirn.": 32943,
    "molculas,": 8073,
    "1991,": 19597,
    "militar?": 40602,
    "viniendo.": 22995,
    "graba": 22125,
    "tutor": 18944,
    "formaran": 31730,
    "transmita": 29924,
    "repetidamente.": 29925,
    "clasificar": 14173,
    "contacto,": 21170,
    "Ingls": 11761,
    "retorno": 8404,
    "KIPP": 34191,
    "crec.": 22453,
    "man": 22996,
    "detalles": 2471,
    "aprovecharlo": 44097,
    "montaa": 2537,
    "nube,": 9666,
    "frontal.": 29926,
    "dinmica?": 48037,
    "Sucede": 7975,
    "estmagos": 36018,
    "distinguido": 26690,
    "favorito,": 8537,
    "Norteamericanos": 36756,
    "oscuro": 4024,
    "apuntado": 40443,
    "abastece": 31731,
    "pases,": 2266,
    "biodiversidad,": 14174,
    "Ernst": 47049,
    "ledo": 4354,
    "Git": 28150,
    "examinando": 11570,
    "ncleo.": 27847,
    "intercambiar": 8285,
    "invitaron": 7022,
    "mostrador,": 36757,
    "ciento,": 6779,
    "callado": 34192,
    "ofrezcan": 36900,
    "horizontal,": 24153,
    "mostr": 1616,
    "cabinas": 31719,
    "cosmos,": 29927,
    "aleatoriedad,": 36758,
    "emptica": 24154,
    "animales.": 2523,
    "exitoso": 5584,
    "siendo": 466,
    "abolir": 44101,
    "muri.": 8791,
    "bajas": 4629,
    "fondos": 2892,
    "estadsticas?": 44103,
    "hiri": 46863,
    "contemplando": 19598,
    "automtica.": 21172,
    "Jung": 31732,
    "pedir,": 41495,
    "JC:": 6566,
    "Tipper": 40422,
    "respeto": 3687,
    "piano,": 15758,
    "avanzar,": 14937,
    "arrepentimiento": 17550,
    "construiremos": 43867,
    "tomarnos": 19600,
    "filtracin": 21212,
    "posible": 469,
    "yo...": 28103,
    "Woody:": 47051,
    "importaba,": 19640,
    "coraje,": 22127,
    "financiera.": 10512,
    "pas": 244,
    "pastor,": 23040,
    "terrorfico.": 36921,
    "anlisis": 1901,
    "contemporneas": 44105,
    "ahogando": 44320,
    "echen": 21173,
    "expansin.": 20366,
    "repertorio": 9836,
    "tnel,": 34194,
    "acepta.": 31733,
    "incidente": 9055,
    "aproximadamente": 1369,
    "choc": 26691,
    "turstico": 44330,
    "malabarista": 25326,
    "txicos,": 44106,
    "1973,": 19601,
    "funcionaba,": 20367,
    "polticamente.": 26692,
    "salir.": 8538,
    "estudiante.": 13826,
    "coincide": 15600,
    "apunten": 36759,
    "tediosa": 44107,
    "bache": 31825,
    "busca": 1649,
    "indicaba": 23045,
    "haga": 1485,
    "poderosos,": 14938,
    "entero,": 12320,
    "amorosa": 22998,
    "cbico": 29928,
    "telas": 37124,
    "Jordania.": 28104,
    "jueguen": 18268,
    "arraigada": 16663,
    "agotado.": 31737,
    "pendiente,": 26693,
    "utensilio": 44108,
    "5,": 8904,
    "revuelo": 40449,
    "quejaban": 44109,
    "captacin": 46002,
    "mostr.": 18946,
    "Alimentos": 22128,
    "aprovechamos": 13499,
    "llamativo": 21218,
    "Trek.": 29929,
    "bho": 30310,
    "sonar,": 40450,
    "femeninos.": 44113,
    "eleccin,": 7769,
    "construyo": 24156,
    "socio.": 44114,
    "vaginal,": 44115,
    "\"me": 12594,
    "tintas": 28105,
    "inmune.": 18628,
    "deliciosa.": 40451,
    "fundado": 25328,
    "elijan.": 44116,
    "acstica": 13500,
    "permear": 36762,
    "innecesario,": 40988,
    "calentarse": 40452,
    "Solly": 18269,
    "homogneo.": 40453,
    "haca": 1004,
    "densamente": 19511,
    "demostrar,": 40454,
    "vas.": 14535,
    "neutrinos": 34195,
    "\"Mmm,": 29930,
    "Jefferson": 11573,
    "lente.": 44117,
    "lavarse": 11820,
    "1979": 37966,
    "cadveres": 16665,
    "frontera,": 16666,
    "origen,": 19603,
    "Siria": 12321,
    "alentados": 36763,
    "climtica.": 17167,
    "lanzaban": 47053,
    "accidente,": 9056,
    "ayuden": 5401,
    "regresas": 28106,
    "sabemos.": 3561,
    "puentes,": 19604,
    "trep": 28107,
    "encantaba.": 19605,
    "rurales.": 9667,
    "afectado": 10929,
    "aterradora,": 36764,
    "mritos": 28108,
    "-o": 19606,
    "Nosotros": 1576,
    "empleos": 3730,
    "feed": 28109,
    "espectculo.": 12700,
    "dedicada": 9223,
    "llame": 20368,
    "visibles,": 20369,
    "preparatoria.": 21492,
    "descansar,": 48438,
    "cena\".": 36962,
    "uniformes": 17168,
    "canso": 48040,
    "rutinas": 24157,
    "princesa": 17169,
    "gasto.": 34196,
    "virtuales.": 19607,
    "cavando": 28782,
    "detiene": 6712,
    "choca": 25329,
    "Probemos": 21174,
    "lastre": 19608,
    "ntida": 36765,
    "nocturnos,": 40456,
    "plazas,": 36766,
    "arma": 3168,
    "pierna,": 14939,
    "(los": 44119,
    "novelas": 13209,
    "Nigeria,": 5808,
    "empiece": 9668,
    "aumenta?": 44120,
    "California,": 4282,
    "elemental": 15759,
    "importe": 19609,
    "Barry": 26695,
    "vida;": 18270,
    "DDT,": 42849,
    "Montana.": 26696,
    "empezara": 12322,
    "mortandad": 25330,
    "tienen.": 3664,
    "Doyle": 44404,
    "manifiestan": 22094,
    "planifican": 36767,
    "7": 1175,
    "emocionada": 15324,
    "comportarnos": 32946,
    "inspirada": 18861,
    "Muralla": 46006,
    "opinin,": 3169,
    "parmetros.": 40457,
    "Vaya.": 44121,
    "refrn": 25331,
    "incubadoras": 36768,
    "\"Estoy": 4556,
    "clculo": 4150,
    "correlacionan": 25332,
    "corri": 12323,
    "observarlo": 44122,
    "invitada": 28110,
    "3D": 3300,
    "etapas": 4528,
    "Yosemite.": 44123,
    "Labs": 24158,
    "centavos.": 11247,
    "acostumbraba": 34198,
    "cara-cruz-cara": 25333,
    "cerebro-mquina": 44433,
    "muriendo,": 19656,
    "(fin": 40458,
    "deciden": 5707,
    "suceder.": 4876,
    "idlico": 48761,
    "paises": 15760,
    "piedad.": 44125,
    "ribera.": 36986,
    "\"eres": 44126,
    "tejado,": 37305,
    "periodista,": 11363,
    "habilitaron": 44127,
    "esporas": 16188,
    "empeorar,": 44128,
    "temperatura.": 11575,
    "bloque": 4660,
    "Parafraseando": 44129,
    "estaras": 26697,
    "halal": 36770,
    "traduccin.": 16667,
    "asteroide,": 32776,
    "hacerlos.": 34199,
    "monitorear": 7118,
    "construir,": 11404,
    "multitud,": 18653,
    "corrupcin.": 8189,
    "Eames": 25793,
    "hoteles,": 22130,
    "Brad.": 31740,
    "uno...": 44131,
    "\"Dame": 36771,
    "previsin": 23065,
    "dixido": 3509,
    "Reuther": 44132,
    "conocimiento?": 25335,
    "Necesito": 6004,
    "misin,": 11821,
    "repensar": 9388,
    "contexto?": 29933,
    "ocasionalmente.": 44449,
    "nosotros,": 570,
    "FOXO": 17090,
    "igualdad": 2736,
    "determinaban": 48704,
    "chip.": 11131,
    "magnitud.": 21166,
    "preventivos": 44134,
    "abrira": 21175,
    "monumentos,": 47056,
    "1990": 8792,
    "cuando.": 12324,
    "contagia": 40462,
    "marina,": 16744,
    "italianos": 25336,
    "educado.": 42853,
    "origin": 16189,
    "operacin": 3689,
    "brilla,": 44136,
    "Santo": 10166,
    "buscar,": 16190,
    "vuelan": 8074,
    "Robert": 3239,
    "presto": 31741,
    "notar.": 44007,
    "Ushahidi": 19660,
    "En": 55,
    "organismos": 1642,
    "hombro": 7770,
    "mquinas.": 9537,
    "obligada": 17708,
    "Banderas": 44137,
    "Que": 756,
    "razonables": 26699,
    "actuar.": 9057,
    "vividas": 36774,
    "municipio": 23000,
    "sentarme": 10930,
    "BBC": 20370,
    "medicamentos,": 8550,
    "aprietas": 46009,
    "resultan": 5930,
    "publiqu": 14175,
    "prembulo,": 44139,
    "pertenece.": 34202,
    "Cules": 3424,
    "bueno.": 1622,
    "acrlico.": 44140,
    "dicho?": 34203,
    "tripulaciones": 44141,
    "catastrfica": 44142,
    "125": 13054,
    "empez.": 21655,
    "Hey.": 44143,
    "enojados": 26700,
    "venia": 40463,
    "Mesopotamia.": 44146,
    "cercano:": 44147,
    "intuitiva": 15325,
    "chaleco": 22132,
    "aumentaron": 15761,
    "fotgrafos.": 36776,
    "muy...": 34204,
    "extendi": 11576,
    "disfrutaba": 32371,
    "gritando": 11577,
    "adversidad.": 34205,
    "divisiones": 19612,
    "amigo": 920,
    "hilos": 14176,
    "sujetas": 29935,
    "cine": 3970,
    "melodas": 25338,
    "cariosamente": 31742,
    "altibajos": 28112,
    "pasivo,": 40464,
    "servicio.": 8905,
    "nuestro,": 9224,
    "rol,": 31743,
    "Mohamed": 29936,
    "volvamos": 5270,
    "reproduccin.": 15762,
    "1900": 15326,
    "Pepsi": 16668,
    "orangutn": 28113,
    "positivo,": 12280,
    "hechos,": 9837,
    "ao?": 12595,
    "colectiva,": 9538,
    "aterrizaje.": 17170,
    "hroes.": 12049,
    "unidimensional": 31744,
    "hallaron": 17171,
    "servido": 16669,
    "prtesis,": 28114,
    "tirando": 14177,
    "Ah!": 13195,
    "viento.": 6859,
    "envan": 4557,
    "tanques": 7585,
    "Giles": 40467,
    "cmara)": 48336,
    "Somos,": 36778,
    "levantarme": 16670,
    "demencia,": 26791,
    "lazos": 7400,
    "Jonathan": 15327,
    "algn": 317,
    "maneras:": 42978,
    "acompaa": 9838,
    "editores": 8075,
    "1.300": 16671,
    "valoramos": 11364,
    "prevenir.": 29937,
    "ruedan": 25339,
    "Aqu.": 20371,
    "dlares,": 2297,
    "Monterey": 29938,
    "encantado.": 31745,
    "niveles.": 10167,
    "cambiando,": 22134,
    "digitales.": 8406,
    "Mataron": 31746,
    "documentales,": 40469,
    "ortodoxa": 44149,
    "Vivan": 21248,
    "requerido": 20273,
    "hermosas": 4661,
    "provoca": 5854,
    "DC.": 28959,
    "abandonarlo": 44540,
    "corales": 5189,
    "\"Piensas": 36782,
    "Steve": 3329,
    "concentrarnos": 24159,
    "influido": 23086,
    "bloquea,": 47750,
    "EE.": 1268,
    "ratoncito": 36783,
    "inesperada": 17206,
    "descubriste": 36784,
    "ordenadas": 48036,
    "camioneta": 7681,
    "desforestacin": 38919,
    "contaminados": 34208,
    "150,": 36785,
    "Howard.": 28115,
    "solas.": 19614,
    "Pudieron": 20372,
    "estuviste": 22135,
    "Mister": 25341,
    "pintura,": 11132,
    "nocturno": 10711,
    "costoso,": 17709,
    "suelta": 12325,
    "61": 17779,
    "transmitiera": 36786,
    "Tienden": 36787,
    "cautivaron": 44150,
    "competente": 44151,
    "fra,": 12494,
    "fluidos.": 36788,
    "hasta": 118,
    "embarcacin": 22136,
    "estudios": 1025,
    "inauguracin,": 36790,
    "constante": 3002,
    "asustan.": 48046,
    "viene.": 9839,
    "cosecha.": 33768,
    "trituradora,": 37090,
    "ganarse": 6567,
    "Quiz,": 44153,
    "fundamental.": 6634,
    "Funcion.": 28116,
    "Organizacin": 7301,
    "posa": 36791,
    "prototipo,": 21176,
    "latidos": 15602,
    "Norden.": 34209,
    "entre,": 31747,
    "Eliot": 40472,
    "stand": 44154,
    "polvo,": 12011,
    "vital,": 25440,
    "Tomemos": 5314,
    "alternativas,": 19753,
    "comentar": 11578,
    "Miranda": 36792,
    "hileras": 40474,
    "conseguirlo?": 35276,
    "sucedi.": 5190,
    "minas": 5863,
    "econmicamente,": 44155,
    "Caminamos": 20373,
    "llor": 26704,
    "creemos.": 21259,
    "estufa": 44156,
    "intuitivo": 11579,
    "fantasa.": 21177,
    "Filadelfia.": 18948,
    "prensas": 44597,
    "brinda": 8076,
    "Bien.": 1423,
    "descargar,": 44158,
    "Kid": 36794,
    "caminamos": 11580,
    "merece.": 40475,
    "corruptos": 23175,
    "mortal": 8539,
    "secreto,": 12326,
    "asusta.": 16191,
    "Beloit,": 44159,
    "artificiales.": 16673,
    "alent": 22138,
    "ejecucin": 9058,
    "6": 836,
    "generador.": 44606,
    "bolso.": 36795,
    "pruebas,": 8286,
    "murieron,": 17172,
    "restringidos": 44161,
    "enorme.": 2978,
    "golfo": 23001,
    "publicaran": 25342,
    "nimo.": 26705,
    "1957": 34210,
    "humillante": 40174,
    "extravagante.": 40476,
    "ateo,": 31749,
    "enteran": 28117,
    "emplea": 19615,
    "aviones.": 13189,
    "mexicano": 44162,
    "reconocerse": 48047,
    "pieles": 37128,
    "equivalentes": 14531,
    "corrientes,": 44619,
    "digerir": 19691,
    "completamente": 441,
    "caera": 35798,
    "roca,": 14178,
    "cementerio,": 34212,
    "races,": 19616,
    "suben": 6949,
    "s": 157,
    "unan": 10340,
    "residual.": 31750,
    "Mongolia": 44982,
    "plano,": 10712,
    "fijo.": 25343,
    "computarizada.": 40477,
    "elecciones": 2125,
    "Lder.": 37140,
    "peleas": 18426,
    "islmica": 22139,
    "desee": 17710,
    "asociados": 5864,
    "admitir": 4845,
    "dividen,": 36798,
    "DE:": 23002,
    "milisegundos": 21178,
    "prosperan": 31954,
    "saturado": 31752,
    "orgnicos,": 26707,
    "estacin,": 21179,
    "encerrados": 18069,
    "dinmico,": 20374,
    "concursos": 18271,
    "estrs": 2979,
    "respiratorias,": 36799,
    "Antrtica.": 36800,
    "despierta,": 24163,
    "ocurri": 935,
    "paseamos": 44164,
    "maana\"": 34213,
    "invitar": 9059,
    "colonizacin": 25344,
    "anticuado.": 29942,
    "precipitaciones": 26708,
    "Hablaremos": 41250,
    "poltico?": 44165,
    "pescar,": 34214,
    "Baja": 23754,
    "pginas.": 11581,
    "busco": 9669,
    "decir,": 293,
    "apariencia.": 12050,
    "Economist": 18272,
    "monos.": 19696,
    "metablica": 22007,
    "doquier,": 24147,
    "origami.": 14574,
    "cofre": 44660,
    "existencia.": 9303,
    "turistas": 16674,
    "revisa": 21180,
    "migratorias.": 34215,
    "organizan": 13197,
    "rige": 23004,
    "verduras.": 24164,
    "muerto?": 44138,
    "pasara": 2283,
    "acabe.": 44666,
    "implicacin": 28589,
    "pensin.": 40479,
    "amplas": 42215,
    "\"Mantn": 44168,
    "visitarme,": 31753,
    "inaugurando": 36801,
    "inician": 28118,
    "Digo,": 3140,
    "oficial": 3392,
    "atrazina,": 36804,
    "competitivos": 49259,
    "elemento.": 20377,
    "ingenuo": 34217,
    "apoyamos": 27285,
    "video,": 4315,
    "impresoras": 12051,
    "sorprende.": 19617,
    "era,": 2070,
    "claro.": 3907,
    "1988": 37231,
    "tenan.": 20378,
    "cree,": 28119,
    "reventar": 34218,
    "ruptura": 15328,
    "bipolar,": 31724,
    "medieval.": 29943,
    "nia.": 10168,
    "animaciones": 10931,
    "estabamos": 13828,
    "negro.": 4211,
    "usos": 6315,
    "progresamos": 44680,
    "cometa,": 17173,
    "militar\".": 34220,
    "Yendo": 36805,
    "hables": 21181,
    "sudor": 12052,
    "militares,": 12903,
    "30.": 11365,
    "Jumbo": 44169,
    "bacteriano,": 44170,
    "funcionaban": 12626,
    "Vemoslo": 28278,
    "idea;": 40481,
    "asfalto": 24166,
    "fiebre": 7771,
    "crucial": 4812,
    "conocidos.": 14536,
    "piscina.": 36806,
    "mueve?": 36737,
    "significativamente": 6813,
    "sida.": 37860,
    "sern.": 44171,
    "Vayamos": 8793,
    "connotaciones": 28281,
    "ende": 11059,
    "forma...": 34221,
    "anestesia,": 23006,
    "ABC": 23007,
    "incidente,": 28120,
    "red?": 34222,
    "desechos,": 31425,
    "entrega": 6240,
    "iPad.": 22047,
    "profesor,": 6641,
    "matemticas,": 4662,
    "aeropuerto": 8407,
    "investigu": 21281,
    "decisivo\".": 27441,
    "bloqueo": 7119,
    "saludamos": 44705,
    "azucar,": 44173,
    "contina.": 14537,
    "Michigan,": 20677,
    "recuperacin,": 10169,
    "sacrificado": 36808,
    "Kroc": 47297,
    "Marco.": 44711,
    "despide": 44174,
    "Vehculos": 46485,
    "dicindoles": 20513,
    "premio,": 15329,
    "Records": 44175,
    "subraya": 31754,
    "dolo": 26710,
    "Prueba": 31984,
    "Espera,": 18762,
    "microbianas": 24167,
    "\"Tiene": 16583,
    "chef": 21182,
    "Haremos": 16193,
    "intervienen.": 44176,
    "organizada": 11823,
    "Malthus.": 49367,
    "brillantes": 3477,
    "persiguen": 34224,
    "daada.": 44177,
    "sirios": 24168,
    "mortales": 16675,
    "tabla,": 28121,
    "McGowan": 14749,
    "sustentable.": 21183,
    "zapatos": 3138,
    "gigante.": 8409,
    "escucharon": 10325,
    "incentivos,": 24169,
    "creci,": 36810,
    "faceta": 38264,
    "reina,": 16194,
    "BG:": 3411,
    "verdaderas.": 31755,
    "inteligencia.": 6568,
    "referencias,": 32106,
    "orfanato,": 44178,
    "emocionalmente": 11582,
    "podia": 20380,
    "pronosticado": 44179,
    "active": 40495,
    "ejemplos:": 18954,
    "un...": 20381,
    "sonrisas": 14179,
    "discusin": 2980,
    "clandestina": 40485,
    "Skycar": 36811,
    "camisetas.": 44746,
    "pliegue": 26713,
    "cae.": 26714,
    "atender.": 25480,
    "1800,": 24148,
    "sucia.": 24541,
    "embajador": 20382,
    "marchado": 42858,
    "ellos--": 28123,
    "MA:": 17712,
    "relacionada": 6789,
    "participacin": 3156,
    "170": 17713,
    "1:": 13232,
    "libertades.": 40486,
    "ratones,": 10713,
    "elijamos": 37214,
    "Amy,": 18956,
    "demolicin": 26715,
    "Hugh": 43534,
    "religiosas,": 11824,
    "intercambio.": 23010,
    "manejar": 2305,
    "jvenes": 719,
    "genrico": 36813,
    "pongo,": 36814,
    "Consegu": 20383,
    "mstica": 26716,
    "EE.UU.?": 24170,
    "concebir,": 31757,
    "encuestadas": 44182,
    "verdades": 8540,
    "concentrada.": 26844,
    "calentamiento": 2398,
    "postularse": 44948,
    "nacionales,": 14181,
    "estrategia.": 11825,
    "Dios:": 36816,
    "supremamente": 44183,
    "heredado": 28303,
    "huele": 10999,
    "queramos": 1758,
    "luna": 3510,
    "sta.": 5437,
    "restricciones.": 17174,
    "corre.": 33834,
    "transmitir": 3443,
    "mandarn": 23012,
    "ampliamente,": 36819,
    "experiencia": 432,
    "Hacen": 5932,
    "pedidos,": 44542,
    "andamiaje": 28124,
    "burla": 22141,
    "ley": 1151,
    "ardillas.": 49062,
    "ahora!": 36820,
    "banal": 44184,
    "expendedora": 25346,
    "cifras,": 16195,
    "ciego": 7302,
    "sobrevive": 15330,
    "exageran": 44185,
    "interrumpen": 28125,
    "jurdico": 22142,
    "aproximacin": 9225,
    "oculta": 9389,
    "palabras,": 1053,
    "automatizacin": 21111,
    "B)": 34226,
    "curiosos.": 33270,
    "banalidad": 44186,
    "apuntar": 8077,
    "energticamente": 25493,
    "poliestireno,": 40490,
    "patrocinadores": 19067,
    "unos,": 40491,
    "ciertas": 1915,
    "cubierto": 4739,
    "Cien": 34227,
    "latente,": 44188,
    "trabajo?\"": 34228,
    "Pol": 31758,
    "volado": 22143,
    "prematuro": 36822,
    "ocurra,": 13503,
    "forense,": 40492,
    "nueva,": 7206,
    "brazos,": 11133,
    "popularidad.": 44189,
    "vala": 11684,
    "inmersin,": 40493,
    "milla.": 19618,
    "privada,": 10513,
    "pueblo,": 4663,
    "subsahariana.": 13504,
    "Deng": 21185,
    "lbulos": 15331,
    "entrevistas,": 19619,
    "dispar": 11826,
    "Jill": 15332,
    "menta": 36823,
    "Texas.": 10714,
    "dias": 16676,
    "Enrique": 21186,
    "colapso": 7023,
    "Portland": 25347,
    "grande": 400,
    "importante.": 783,
    "egostas,": 37598,
    "inundaciones": 13198,
    "nocturno.": 16830,
    "Luca": 47071,
    "alejadas": 40434,
    "divulgacin": 23014,
    "Debemos": 2389,
    "malware": 17175,
    "remordimiento,": 32395,
    "compraron": 12054,
    "esperma": 8719,
    "locos,": 12327,
    "arbustos,": 26718,
    "llegado.": 19620,
    "periplo": 34786,
    "buscarlos.": 44816,
    "Media,": 28326,
    "torne": 47072,
    "Tyrone": 44991,
    "perfectamente.": 11583,
    "autopista": 7207,
    "pan": 2291,
    "para...": 28328,
    "Florencia,": 42221,
    "resuelvan": 25348,
    "emocionalmente,": 44190,
    "pregunt:": 2655,
    "Pei.": 44191,
    "cumpliendo": 18275,
    "instalacin": 4158,
    "tecnolgicos,": 39170,
    "habitantes.": 14183,
    "difcil?\"": 40494,
    "buscando.": 10514,
    "remonta": 6569,
    "sistmicas": 36825,
    "comunicacin": 1137,
    "macho.": 18958,
    "considerar": 2616,
    "transmiti": 26719,
    "Robin": 22144,
    "Permtanme": 2390,
    "agencias": 4179,
    "pollos": 17900,
    "ceo": 40286,
    "700,": 44843,
    "Constitucin,": 39444,
    "prxima": 1153,
    "electrodomsticos": 22632,
    "2,5%": 29944,
    "televisor": 10871,
    "recibo.": 44192,
    "cumpla": 20386,
    "griega": 14941,
    "Hey,": 13505,
    "pobre,": 6115,
    "humana\".": 31760,
    "prstamo,": 37336,
    "1947.": 44084,
    "intentmoslo": 44193,
    "marginal.": 21041,
    "espuma": 14589,
    "retroceder.": 40497,
    "\"Science\"": 44195,
    "admiti": 26721,
    "ubicacin": 4630,
    "electromagntico": 24171,
    "permite,": 13506,
    "ocurriendo,": 17176,
    "argumentar": 8410,
    "primera:": 26722,
    "paraban": 40444,
    "quedarn": 14591,
    "Mahoma": 26723,
    "institucin.": 26724,
    "evaluadores": 36827,
    "aviacin": 18352,
    "desarrolla": 5105,
    "ta.": 31764,
    "celebridades": 15333,
    "Texas,": 9390,
    "rbol.": 6372,
    "agresin,": 25349,
    "bosques.": 10349,
    "abrir.": 40499,
    "supusieron": 31765,
    "disfrutar,": 25511,
    "mecanismos,": 28126,
    "vocal": 34231,
    "historias,": 3638,
    "pequeitas.": 46365,
    "tuerca": 36828,
    "discutimos": 14324,
    "economistas": 3478,
    "perdidas": 23015,
    "sanidad.": 28127,
    "araa": 5271,
    "Correcto,": 13829,
    "pistas.": 18682,
    "pioneros,": 36829,
    "paises,": 44198,
    "hara.": 14539,
    "ibas": 13830,
    "Construyeron": 34232,
    "combate,": 18355,
    "proteasa": 44871,
    "penas": 19621,
    "inclinarse": 29313,
    "Israel": 4280,
    "mercado?": 21188,
    "desnutricin": 25547,
    "lmbico": 31767,
    "acepcin": 36831,
    "conecte": 29948,
    "jamn,": 35313,
    "torre": 5647,
    "Titus": 15594,
    "metales,": 40500,
    "bombardeen": 44199,
    "excluyendo": 36832,
    "atractiva": 14540,
    "menospreciar": 46018,
    "esencia": 2551,
    "hara,": 24172,
    "pagaramos": 40501,
    "veramos": 8794,
    "105": 18277,
    "denunciantes": 44200,
    "orgenes": 8287,
    "uniran": 44201,
    "Bosnia,": 24173,
    "antes": 203,
    "cos": 44202,
    "renacuajos,": 40502,
    "apogeo": 19622,
    "pequeos?": 31769,
    "fracasar,": 31633,
    "lateral,": 28723,
    "aprende.": 31770,
    "mgicos": 19439,
    "especialmente,": 21189,
    "Metropolitano,": 46003,
    "idnticos.": 23152,
    "taller.": 28128,
    "marcha": 2462,
    "bote": 4999,
    "influyen": 10715,
    "Man.": 44203,
    "engao": 9671,
    "planificado": 44888,
    "preguntaron:": 14942,
    "parsitos,": 23016,
    "compaeras": 16115,
    "contada.": 36835,
    "moran.": 31771,
    "trastornos.": 40503,
    "privacidad.": 10351,
    "escudo,": 46231,
    "Wow.": 40504,
    "filtro.": 28962,
    "congreso": 12283,
    "aeroespacial": 44196,
    "valga": 11827,
    "trago": 26725,
    "Cual": 20387,
    "abras": 36837,
    "Yang": 40277,
    "perdiendo.": 44205,
    "eternidad": 28358,
    "agradecerle": 22146,
    "ficcin.": 7887,
    "pecar": 44207,
    "desgarradores": 40821,
    "es": 12,
    "madurez": 19623,
    "empresa,": 5191,
    "arreglado,": 44208,
    "establecer": 3026,
    "nacer,": 20388,
    "rastro.": 31773,
    "manipule": 44209,
    "trabaj.": 37971,
    "contestado": 40505,
    "humanitaria": 11828,
    "obvia,": 18959,
    "quisieras": 19624,
    "escoge": 40506,
    "mano;": 24174,
    "partir.": 31774,
    "paisaje.": 12055,
    "peregrinos": 16198,
    "preguntaban": 17370,
    "55": 6002,
    "ralentizar": 28363,
    "ella?\"": 36838,
    "stop": 29949,
    "yardas": 44210,
    "armario.": 26726,
    "Gneezy": 44211,
    "cohesin": 37360,
    "juguetes.": 9672,
    "aspiradoras,": 44212,
    "ancha,": 25352,
    "partido.": 20389,
    "expedicin": 7024,
    "apostando": 28130,
    "impact,": 44213,
    "personales,": 7772,
    "explicaba": 12328,
    "Porqu": 10932,
    "Imagnense": 4603,
    "Bihar.": 40509,
    "lucrativas": 32226,
    "Repblica": 8078,
    "incentivos": 4355,
    "carretera.": 10650,
    "rechazaron": 24175,
    "impregna": 19487,
    "cierran": 15763,
    "insiste": 26727,
    "hechizo": 23017,
    "maquillaje": 20390,
    "excepciones": 14541,
    "corporaciones,": 25353,
    "Spielberg,": 36839,
    "aunque,": 18960,
    "ganadores.": 36840,
    "refuerzo": 26364,
    "holandesa": 24176,
    "quimioterapia": 12094,
    "paloma": 8091,
    "mejores?": 33555,
    "meterme": 15764,
    "inversin": 2132,
    "sherpas": 31775,
    "nctar": 17714,
    "adaptndose": 48232,
    "decisin,": 7976,
    "militantes": 36842,
    "precios": 3015,
    "[en": 20391,
    "haceros": 44215,
    "electrnicas": 17100,
    "carpeta": 17177,
    "show": 9226,
    "malo": 1930,
    "\"y": 12596,
    "aparejado": 48596,
    "mineros,": 44216,
    "Afganistn...": 44392,
    "evolucionado.": 36844,
    "Cunteme": 44952,
    "cmputo.": 41578,
    "Twin": 37765,
    "concedi": 36845,
    "extraterrestre,": 29950,
    "cayendo,": 40995,
    "pblico.": 1861,
    "emitimos": 32102,
    "soledad,": 40740,
    "Watson": 8541,
    "espirituales.": 36846,
    "antebrazo": 44217,
    "depredador": 11584,
    "combin": 29951,
    "all?": 5438,
    "producido.": 28131,
    "pondran": 19749,
    "mostrador": 44218,
    "doctores": 5192,
    "ensearon": 4501,
    "imprim": 26728,
    "considerarla": 32962,
    "StoryCorps.": 32495,
    "coloreados.": 44220,
    "Liberia,": 23174,
    "carta": 2605,
    "sentimiento": 2760,
    "sacas": 15334,
    "dividida": 16199,
    "sorprendi": 3778,
    "sentido,": 1774,
    "desconectados": 23018,
    "alguna": 282,
    "ambamos": 48582,
    "Force": 44222,
    "calma.": 18961,
    "compuerta": 40515,
    "juguete?": 28134,
    "vacuna": 3322,
    "analoga.": 28135,
    "Carnegie,": 37832,
    "biocombustible": 29920,
    "reducira": 25354,
    "pasa,": 8411,
    "Jurez,": 29952,
    "extendidas.": 44224,
    "conectividad.": 24718,
    "Resnick": 40516,
    "activos,": 13200,
    "tejidos": 4382,
    "juntos\".": 36847,
    "gobernando": 47607,
    "Kanzi": 16677,
    "detenerlo": 31776,
    "portador": 26511,
    "modelo?": 21191,
    "Florida.": 9227,
    "disminuyen.": 44225,
    "heces": 16200,
    "novedosas": 29953,
    "agreguemos": 29954,
    "regla,": 15765,
    "sexuales.": 10934,
    "ingls": 1634,
    "Katrina.": 18640,
    "Kenny": 49072,
    "atravesar": 4904,
    "clientes.": 6665,
    "Jo": 44227,
    "vecindarios": 12598,
    "300.": 40520,
    "cuatro.": 7888,
    "ancho.": 13507,
    "pulsos": 16298,
    "sublime": 44687,
    "atendida": 44228,
    "moverse": 2659,
    "repercusin": 19754,
    "msicos.": 19626,
    "Dime,": 36848,
    "principales:": 31777,
    "1977.": 44229,
    "bailarina": 17760,
    "elico": 44230,
    "felices;": 40521,
    "vaciado,": 44231,
    "antroplogo,": 34237,
    "tristes.": 27208,
    "revisado": 21192,
    "alto": 802,
    "Junta": 34238,
    "Zambia.": 36850,
    "tremendo.": 24177,
    "2016.": 34239,
    "Ela,": 25553,
    "corrosiva": 36851,
    "mo": 3731,
    "arrastre.": 36852,
    "adopte": 26729,
    "conquist": 36853,
    "jirafa.": 25322,
    "seca,": 16678,
    "ocurra": 4097,
    "sacerdotes,": 25355,
    "implacable": 45030,
    "nido.": 14542,
    "iglesias,": 24178,
    "tenga,": 31778,
    "Sudn.": 26730,
    "creativo,": 10170,
    "caracoles.": 40523,
    "vieja.": 16679,
    "subjetiva": 26731,
    "rinde": 39800,
    "amplio,": 14944,
    "parmetro": 36854,
    "idiomas.": 7208,
    "Maddie,": 44236,
    "diagnstico.": 13832,
    "kilmetros.": 6713,
    "apogeo.": 36856,
    "Cindy": 40524,
    "nueve.": 22149,
    "padecer": 23019,
    "agregados": 40525,
    "dar,": 16680,
    "ocurre?": 18963,
    "categora,": 23020,
    "lenguaje": 915,
    "inseguro": 36857,
    "detenernos": 15335,
    "interesados,": 31780,
    "daba": 2750,
    "apetito": 23021,
    "bioluminiscencia": 18280,
    "China;": 44237,
    "ticas.": 44124,
    "horas": 545,
    "cerebrales.": 13249,
    "Woody": 28403,
    "diseando": 4959,
    "acostumbrados": 5447,
    "accion": 44239,
    "miden": 10327,
    "edificios.": 5042,
    "culturales.": 10935,
    "Recibo": 29955,
    "pginas,": 9840,
    "subdivisiones": 42867,
    "daino.": 31781,
    "acercarte": 34241,
    "envejecimiento": 6950,
    "mutilada": 31782,
    "linealidad": 36858,
    "regulacin,": 37453,
    "exceso.": 18281,
    "israelitas": 32149,
    "pensaba:": 9989,
    "porque...": 18282,
    "afeccin.": 46373,
    "humanitaria,": 29956,
    "averiguando": 31784,
    "ms.\"": 40528,
    "Fuerza": 6714,
    "estalla": 21193,
    "hbrido": 14945,
    "formada": 9060,
    "Edison,": 46024,
    "Pinsalo": 36859,
    "propuesta": 3864,
    "escucha,": 15336,
    "ponentes": 25357,
    "40.": 19627,
    "individual,": 7889,
    "presentador": 19118,
    "fundador": 9228,
    "oportunidad,": 6861,
    "muro": 4284,
    "Nike.": 23023,
    "Camern": 44440,
    "diversiones.": 44243,
    "Filipinas": 24180,
    "meti": 14184,
    "intervalo": 12904,
    "bolsa": 3265,
    "cultivar": 3639,
    "Encantado": 41746,
    "pido": 4502,
    "Hazlo": 28506,
    "profeta,": 36860,
    "Kuala": 45561,
    "complace": 10936,
    "elegantes,": 24720,
    "motivante.": 43952,
    "paja,": 31785,
    "mercanca,": 40529,
    "Director": 16681,
    "emocionante,": 9061,
    "Algn": 14185,
    "Canad?": 36861,
    "olvidando": 28136,
    "subsidios": 14543,
    "necesario.": 7417,
    "logro": 4558,
    "muriera.": 43539,
    "haca.": 19941,
    "trueno,": 40530,
    "electos.": 44245,
    "atn,": 17178,
    "mi.\"": 45108,
    "buena\".": 36862,
    "grietas,": 22898,
    "ocho.": 18964,
    "escultura": 5520,
    "ningn": 616,
    "conoces": 11829,
    "insecto.": 17179,
    "2010.": 6790,
    "Titn.": 17418,
    "abstractos": 26733,
    "convencerlos": 6571,
    "reflejara": 36863,
    "haya,": 31786,
    "verdadera,": 18965,
    "partidos": 6715,
    "ubicarlos": 44246,
    "mobiliario": 14544,
    "divertidas.": 20392,
    "deprimente": 20364,
    "atencin,": 3139,
    "concentrar": 12329,
    "slidas": 31787,
    "trastorno": 3812,
    "terribles,": 20393,
    "megabyte": 34244,
    "Clinton.": 25359,
    "tesoro\".": 44093,
    "subjetiva.": 37488,
    "promesa,": 40534,
    "gramos": 18283,
    "instala": 31788,
    "160": 6173,
    "arquitectnico,": 32181,
    "flexibilidad.": 20394,
    "crecen,": 12599,
    "trabajando": 494,
    "puerto.": 19628,
    "psicolgica:": 36864,
    "1940,": 26734,
    "marchan": 44584,
    "actividades,": 28137,
    "inventado": 4170,
    "Marco": 16201,
    "existentes,": 16275,
    "arco": 5193,
    "enfermos.": 21194,
    "cientficamente,": 44249,
    "gruesa": 18284,
    "Vieron": 14545,
    "escuelas": 1392,
    "pip": 31727,
    "saludable": 4960,
    "auto-organizacin.": 44250,
    "frgil.": 16682,
    "Doctorado.": 44251,
    "garras": 14546,
    "inspirado,": 44252,
    "parodia.": 44253,
    "indigentes.": 48197,
    "Gratis": 36865,
    "oponerse": 36866,
    "autenticidad": 15766,
    "vuela.": 34704,
    "aislamiento": 9841,
    "Hoy,": 2483,
    "cierto,": 905,
    "Sur.": 6486,
    "Informe": 39811,
    "montones": 4098,
    "boreal,": 36867,
    "colmena": 18322,
    "llevaron": 2879,
    "Dawkins": 26736,
    "Emma.": 44255,
    "Michigan.": 22152,
    "8": 1067,
    "Hudson,": 29958,
    "retirada": 34245,
    "Fundacin": 3394,
    "fusiforme": 45155,
    "dinmico.": 28138,
    "material.": 7907,
    "vale": 1803,
    "interneuronales.": 46569,
    "Alexander,": 31789,
    "novedad,": 22154,
    "buzos": 22155,
    "pagamos,": 23029,
    "ruido": 2578,
    "subttulo": 36753,
    "interpreta": 22702,
    "utilizada": 12428,
    "exageradas": 44256,
    "cmulo.": 29959,
    "inusualmente": 44094,
    "tono,": 18394,
    "pluripotentes": 24361,
    "paciente": 1279,
    "colaboradores.": 29960,
    "oirn": 33600,
    "insegura": 36869,
    "desesperadamente.": 34643,
    "ojo": 2245,
    "sabios": 25362,
    "trofeo": 32202,
    "esto;": 13834,
    "alimenticios": 36870,
    "sillas,": 19629,
    "retroalimenta": 44258,
    "impacto,": 12905,
    "sigui,": 44259,
    "reciclan": 36871,
    "maravillarse": 44260,
    "adyacentes": 31792,
    "comercio.": 14186,
    "guila,": 46641,
    "\"estoy": 20354,
    "hipoteca.": 45194,
    "Foundation": 28139,
    "unirme": 17715,
    "hacemos,": 2852,
    "rehabilitar": 33790,
    "revistas": 5402,
    "Faltan": 44450,
    "explicar.": 14547,
    "rentabilidad": 36872,
    "ello,": 1534,
    "comandante": 11830,
    "primo.": 17716,
    "intervienen": 24604,
    "Pixar": 15337,
    "desconocidas.": 36873,
    "frase": 2228,
    "reconocer": 1635,
    "variados": 32212,
    "audiencia.": 6003,
    "coincidencia": 9842,
    "lujo": 5043,
    "rboles.": 5754,
    "anos,": 40536,
    "quedas": 12056,
    "naturaleza.": 2505,
    "neuronas": 1502,
    "arregle": 44261,
    "DJ": 22157,
    "muerte?": 26738,
    "ptica.": 16202,
    "separacin": 5865,
    "digital.": 4071,
    "poesia": 41967,
    "cercanos": 8908,
    "ingls?": 36874,
    "futuro\".": 18286,
    "directivas": 36875,
    "ttulo,": 17717,
    "hurfanos.": 40538,
    "extraos?": 36876,
    "ferretera": 25364,
    "-tal": 44262,
    "logros": 6791,
    "cientficos.": 7773,
    "Galileo,": 34591,
    "filibusterismo": 49980,
    "Steve.": 29962,
    "soporte.": 28140,
    "Gando.": 32229,
    "proporcion": 25365,
    "cordillera": 14947,
    "tejido": 1759,
    "argumento,": 22158,
    "lgicas": 44264,
    "Huxley.": 49845,
    "ganaderos": 44265,
    "sujeta": 26739,
    "metafricamente,": 36877,
    "ahora?\"": 24181,
    "regenerar": 13201,
    "voz": 961,
    "vulnerable,": 23182,
    "mostrar.": 7977,
    "comestibles,": 40540,
    "guerra?": 17718,
    "12?": 44266,
    "convirtieron": 4151,
    "Deca": 10515,
    "automtico.": 18287,
    "cabo.": 11367,
    "atrape": 25366,
    "\"Ya": 5648,
    "todo...": 26742,
    "venderlas": 34247,
    "luminosos": 40542,
    "Alguien?": 16203,
    "llevar.": 16204,
    "seguirlas": 44268,
    "(RD:": 46948,
    "tringulo?": 36879,
    "estacionamientos": 21196,
    "motora": 23027,
    "matemticos": 3749,
    "darme": 2656,
    "predecible.": 17719,
    "analizarlo,": 45280,
    "ONGs": 7496,
    "tenis": 7025,
    "desarrollen": 28141,
    "inoxidable": 31794,
    "Adivinen": 17180,
    "pensaron,": 23028,
    "sobrevivir": 2553,
    "come,": 45289,
    "ADN": 980,
    "coberturas": 31795,
    "sano.": 14647,
    "tercero,": 7404,
    "sto?": 34248,
    "mova": 9346,
    "curso": 2052,
    "tele,": 36881,
    "prejuicios": 9704,
    "trabajaran": 17720,
    "otros?": 18966,
    "marines": 34249,
    "envejecer": 10937,
    "simblico.": 22159,
    "propaga": 11433,
    "gente,": 871,
    "concretas.": 37102,
    "cuntico": 12330,
    "descendientes,": 36882,
    "conocieron": 13939,
    "similar": 1508,
    "hablado,": 17863,
    "desequilibrio": 11587,
    "serie": 799,
    "procesin": 25798,
    "posgrado,": 36883,
    "suicidas.": 20395,
    "Franja": 46205,
    "inmediaciones": 44272,
    "nuestra": 117,
    "claros,": 32258,
    "chupan": 44274,
    "apagu": 44275,
    "1991": 17181,
    "preservando": 34250,
    "llam,": 23030,
    "Elegimos": 20396,
    "marca": 1744,
    "mezclados": 31797,
    "gorila": 29965,
    "sufrimiento.": 15416,
    "elevador": 20397,
    "barbacoa,": 40544,
    "Deberamos": 5315,
    "renales": 47019,
    "expresaba": 35769,
    "pasajero": 19630,
    "profundidades,": 28142,
    "tecnlogos,": 31798,
    "progresista,": 40545,
    "ntrico": 20929,
    "5.": 11974,
    "criterio.": 45330,
    "produjo": 4503,
    "Paradjicamente,": 31763,
    "Aqui": 13203,
    "Representantes": 36884,
    "envo": 14663,
    "frecuente.": 16206,
    "golf": 5536,
    "iniciales": 10171,
    "afinar": 40547,
    "AT&T": 37595,
    "Ella": 603,
    "conectividad,": 34251,
    "menudo": 670,
    "superior.": 5585,
    "justo,": 14949,
    "encienden": 12746,
    "confa": 10938,
    "mentirosos": 18967,
    "98": 12600,
    "pobladas": 44279,
    "tengo.": 7682,
    "obreros": 9540,
    "ltima,": 18288,
    "cafs,": 45349,
    "Lesterlandia.": 22160,
    "libremente.": 18412,
    "cuencos": 40548,
    "Vengan": 28143,
    "manes": 25368,
    "fantstica.": 10374,
    "comprometindonos": 44281,
    "raza.": 14187,
    "enteros": 12331,
    "prximas": 6951,
    "zoom": 18968,
    "ecosistema.": 10516,
    "jugaban": 24271,
    "Research": 21677,
    "planteamos": 21197,
    "extintos.": 34252,
    "sagradas.": 41004,
    "Roots": 13835,
    "pierde,": 26745,
    "ve.": 5073,
    "bibliotecas": 11789,
    "principios": 1060,
    "quedarnos": 13204,
    "copa": 7405,
    "Verde.": 23031,
    "habiendo": 7680,
    "lavadora": 16207,
    "explican": 11061,
    "esfuerzos,": 18969,
    "har": 1215,
    "Bonnet.": 44283,
    "bebe": 16208,
    "ascensor,": 39204,
    "Salvador,": 40549,
    "mamut.": 44284,
    "adoro.": 46509,
    "impresin": 2386,
    "prefieren": 5649,
    "7,000": 36887,
    "Regresar": 28144,
    "rerse": 26746,
    "sos": 22161,
    "Titn": 14188,
    "duran": 13836,
    "gusanos,": 26747,
    "espiritualidad": 17902,
    "entiendan.": 36889,
    "cocinar.": 14189,
    "terrible!\"": 44099,
    "raro.": 6116,
    "terrorismo,": 14106,
    "melferas.": 31800,
    "malinterpreten:": 45386,
    "ritual": 11645,
    "\"I": 28145,
    "escondan": 31801,
    "mdica.": 6642,
    "Okey,": 29968,
    "Volv": 8665,
    "Pradesh": 37628,
    "3D.": 4961,
    "primavera,": 12332,
    "misa": 23032,
    "descomponer": 18970,
    "despedir": 40552,
    "seguidor": 21199,
    "escriben.": 34253,
    "imponiendo": 27190,
    "vendra": 9673,
    "efectuar": 36891,
    "18.": 17182,
    "fisiolgicas": 40553,
    "inflamacin": 21200,
    "subconjunto": 19633,
    "quera.": 9991,
    "sentada": 4292,
    "almacenes": 31802,
    "envidia.": 25370,
    "precursores": 29969,
    "retiro": 9103,
    "Smith,": 12601,
    "gratuitos.": 44287,
    "-a": 24182,
    "anticuado": 40554,
    "Dcadas": 28146,
    "electrn,": 34255,
    "compartimiento": 45410,
    "cierra": 8412,
    "normal\".": 25651,
    "flota": 10328,
    "recogidas": 40557,
    "copas": 18971,
    "2/3": 19634,
    "debajo": 1096,
    "acerc": 3562,
    "calendario,": 31804,
    "utilizamos": 4412,
    "lejano,": 17722,
    "gata": 49120,
    "medioda.": 35898,
    "epilpticos,": 44289,
    "masas": 7026,
    "devastadora,": 29168,
    "aroma,": 40558,
    "lucirnagas": 8910,
    "planificadores": 19798,
    "Rupert": 37649,
    "todo,": 622,
    "interruptores": 15530,
    "fuimos.": 29970,
    "mierda": 13837,
    "genricos.": 44290,
    "escasez": 5316,
    "mutua": 21202,
    "inestables,": 40559,
    "indirectamente": 29971,
    "trapos": 44432,
    "Compartimos": 17183,
    "volumen": 3390,
    "india,": 42869,
    "Udo": 28149,
    "funcionar?": 29332,
    "computacin?": 36892,
    "explicrselo.": 49086,
    "cutnea": 36893,
    "datos:": 40560,
    "hogar,": 5106,
    "puesto?": 46408,
    "rediseo": 26749,
    "eje.": 25371,
    "ambulantes": 29972,
    "plantas": 1207,
    "enfoque,": 12057,
    "llama.": 25372,
    "apareamiento,": 23273,
    "salga": 5866,
    "negocios.": 4631,
    "esparce": 19635,
    "cerveza,": 21203,
    "conspiracin.": 21407,
    "ingeniera,": 5755,
    "obsesionados": 12602,
    "giles,": 44292,
    "todo.\"": 31805,
    "yo.": 1702,
    "vara": 8911,
    "Literalmente": 9843,
    "convierten": 2821,
    "diminutas,": 32966,
    "degradado": 48384,
    "Taji": 40561,
    "compraban": 24186,
    "direcciones.": 9674,
    "escuchamos,": 46332,
    "formalmente": 40562,
    "kilovatios": 37671,
    "Martin,": 28151,
    "casados": 18972,
    "honesto.": 14665,
    "tweets,": 46032,
    "experto.": 27176,
    "Irak?": 36896,
    "playas,": 48835,
    "infeliz": 16684,
    "puedan.": 19636,
    "perezoso": 44294,
    "...\"": 40564,
    "loco\".": 32319,
    "empuje": 15338,
    "adultos.": 5439,
    "descubrieron": 5234,
    "bsicamente": 685,
    "prjimo,": 44295,
    "codicia,": 46789,
    "detuvo": 8079,
    "sofisticadas": 14548,
    "Dice": 8099,
    "preguntas": 671,
    "ordenadores,": 19637,
    "sueos?": 45482,
    "vendedores.": 44296,
    "pagarn": 31808,
    "abstraccin": 14549,
    "desarrollada": 11180,
    "impresionante,": 10517,
    "Vitamina": 44297,
    "responsabilidad": 1668,
    "poemas,": 24187,
    "cabida": 36898,
    "quieras\".": 44298,
    "fiscal,": 36899,
    "llamo": 1108,
    "extendindose": 34259,
    "pasos:": 47094,
    "rectngulo,": 40565,
    "computadoras": 1380,
    "victimas": 28520,
    "difcil,": 2387,
    "escuchis": 44300,
    "inspirado.": 48331,
    "RCA": 31809,
    "mbito": 4046,
    "trauma": 9992,
    "forraje.": 44301,
    "ofrecieron": 11831,
    "95": 6366,
    "solucin:": 26751,
    "sabana,": 40566,
    "Adelante.": 32120,
    "sombrilla": 21572,
    "entreno": 36902,
    "saco": 10518,
    "notando": 23038,
    "pillar": 40567,
    "deformar": 32247,
    "inventor,": 26752,
    "transicin?": 42236,
    "atraviesa": 8651,
    "estrellndose": 36903,
    "Homo": 5587,
    "incidental.": 48068,
    "reproduccin": 7890,
    "rendir": 17184,
    "guardando": 21489,
    "muchacho,": 21205,
    "pronostica": 36904,
    "Schrdinger": 36905,
    "Encuentro": 14950,
    "reuniones,": 17185,
    "cobra": 9993,
    "Copenhague,": 32340,
    "recoleccin": 7303,
    "famosa,": 45518,
    "Chris.": 7120,
    "pensara,": 45005,
    "chiste": 9062,
    "separada": 14550,
    "Lamento": 24189,
    "UU.,": 5756,
    "iglesia": 4705,
    "\"Alguien": 29973,
    "economas.": 21829,
    "transformar": 1905,
    "cerrado": 8795,
    "domine": 31810,
    "mercancas,": 31811,
    "fantasa": 9583,
    "Segunda": 3266,
    "hiciese": 18432,
    "relucir": 37706,
    "bajos,": 15767,
    "internos": 10774,
    "Mississippi,": 46035,
    "Nano.": 44304,
    "luces,": 10716,
    "contribuyendo": 11588,
    "Hansen,": 49755,
    "curiosos": 14190,
    "diera": 5867,
    "enfriar": 12603,
    "eliminan": 21207,
    "Vida": 6716,
    "decoracin": 17186,
    "Stan": 36906,
    "familiarizados,": 36907,
    "programado": 14293,
    "inspiramos": 40568,
    "sacrificios": 23296,
    "enfocada": 20398,
    "Hollywood": 5403,
    "comiendo.": 25373,
    "descarta": 34262,
    "refuerzo.": 45854,
    "inodoro.": 26753,
    "peleando": 15676,
    "lienzo": 11832,
    "confrontacin,": 43835,
    "intermedio,": 40569,
    "bromeaba": 49721,
    "Diamantes,": 40570,
    "decirles,": 5650,
    "Aunque,": 13838,
    "Kentucky": 25374,
    "helio,": 28154,
    "lideres": 29974,
    "quej": 25375,
    "Telfono:": 25376,
    "enfocados": 15757,
    "exuberancia": 40571,
    "pasadas,": 36908,
    "saberlo?": 25684,
    "\"asombroso\"": 45552,
    "erradicacin": 8102,
    "premisas": 36910,
    "\"mal": 46181,
    "profeca": 28155,
    "distribuyeron": 36911,
    "centralizado.": 42871,
    "activ": 25377,
    "volvieran": 19638,
    "criadero": 36912,
    "horizonte,": 14551,
    "equivalente": 2538,
    "atascos": 22997,
    "niez": 9229,
    "atentado": 25688,
    "propulsin.": 40572,
    "preparando": 7209,
    "alto.": 3220,
    "plumas": 11589,
    "jueguito": 36913,
    "ratas.": 27191,
    "estndar,": 11590,
    "Magazine.": 38720,
    "esta...": 26754,
    "fruto": 16685,
    "convenciones": 14951,
    "1,500": 31131,
    "innovacin?": 33766,
    "tierna": 28156,
    "envejece": 24191,
    "extraar,": 40573,
    "personaje": 2647,
    "impresora,": 28157,
    "\"Gracias.": 28158,
    "conseguiremos": 18291,
    "admitiran": 49875,
    "adora.": 44307,
    "especial.": 3711,
    "Aires.": 37743,
    "califica": 44704,
    "integrada": 13509,
    "mosquito": 10329,
    "sustancial": 17724,
    "Saber": 18292,
    "democrtico": 14295,
    "cayera": 21208,
    "motoras": 25378,
    "Noruega": 10519,
    "apuntando,": 44286,
