{
  "tgt_word2id": {
    "": 11,
    "back": 70,
    "comments": 33,
    "I": 4,
    "much,": 35,
    "farm": 45,
    "--": 8,
    "by": 37,
    "left": 38,
    "rear-view": 39,
    "motorcade": 36,
    "stage": 40,
    "eight": 41,
    "but": 32,
    "grateful.": 43,
    "need": 44,
    "on": 17,
    "sincerely,": 83,
    "you": 15,
    "that.": 48,
    "an": 49,
    "other": 50,
    "take": 51,
    "extremely": 52,
    "boots": 53,
    "honor": 54,
    "illustrate": 55,
    "about": 34,
    "true.": 56,
    "sob)": 18,
    "truly": 57,
    "Soon": 58,
    "Thank": 59,
    "is": 60,
    "want": 61,
    "Nashville.": 78,
    "Two": 63,
    "that's": 64,
    "from": 65,
    "east": 66,
    "mirror": 67,
    "White": 120,
    "a": 6,
    "away": 104,
    "there.": 121,
    "And": 19,
    "just": 71,
    "Chris.": 106,
    "were": 73,
    "thank": 74,
    "conference,": 75,
    "to": 5,
    "it's": 42,
    "or": 107,
    "yourselves": 77,
    "come": 89,
    "so": 62,
    "what": 20,
    "opportunity": 79,
    "like": 29,
    "Force": 81,
    "in": 13,
    "my": 21,
    "that": 82,
    "little": 22,
    "for": 12,
    "twice;": 84,
    "after": 85,
    "years.": 86,
    "sudden": 87,
    "partly": 108,
    "been": 23,
    "position.": 88,
    "of": 9,
    "bit": 90,
    "(Mock": 24,
    "ourselves.": 91,
    "off": 92,
    "get": 93,
    "airplane!": 94,
    "Now": 95,
    "many": 96,
    "we": 25,
    "story": 26,
    "House": 97,
    "shoes": 98,
    "me.": 27,
    "I'm": 99,
    "this": 14,
    "Driving": 100,
    "thing": 101,
    "Put": 102,
    "Tipper": 103,
    "all": 28,
    "flew": 69,
    "I'll": 105,
    "It's": 72,
    "miles": 76,
    "have": 10,
    "great": 46,
    "the": 7,
    "was": 109,
    "home": 110,
    "looked": 111,
    "50": 112,
    "quick": 113,
    "and": 16,
    "had": 114,
    "<s>": 1,
    "There": 80,
    "no": 116,
    "night.": 117,
    "true": 118,
    "know": 115,
    "<unk>": 3,
    "Nashville": 119,
    "hit": 47,
    "driving": 68,
    "<pad>": 0,
    "</s>": 2,
    "every": 122,
    "our": 123,
    "it": 30,
    "tell": 124,
    "say": 31,
    "you,": 125,
    "sounds": 126,
    "Air": 127,
    "one": 128,
    "blown": 129,
    "nice": 130,
    "because": 131
  },
  "src_word2id": {
    "": 10,
    "Es": 26,
    "Ahora": 27,
    "Estoy": 28,
    "un": 16,
    "parte": 17,
    "ustedes": 29,
    "quitarme": 30,
    "a": 8,
    "dir": 31,
    "vehculos": 32,
    "ustedes,": 33,
    "oportunidad": 34,
    "agradecido.": 35,
    "necesito!": 36,
    "caravana": 37,
    "venir": 93,
    "nosotros": 39,
    "granja": 41,
    "noche.": 42,
    "tenemos": 43,
    "honor": 44,
    "tener": 45,
    "ocho": 46,
    "subirme": 57,
    "Muchas": 48,
    "y": 11,
    "cada": 49,
    "en": 7,
    "al": 50,
    "m.": 128,
    "conduciendo": 51,
    "pero": 52,
    "haba": 53,
    "rpida": 54,
    "historia": 25,
    "atrs.": 40,
    "que": 5,
    "lo": 13,
    "extremadamente": 59,
    "posicin!": 60,
    "retrovisor": 89,
    "--": 4,
    "amables": 62,
    "este": 18,
    "esta": 47,
    "verdad": 105,
    "quedado": 83,
    "como": 121,
    "por": 12,
    "para": 9,
    "casa": 64,
    "Poco": 90,
    "Les": 66,
    "Casa": 67,
    "verdad.": 68,
    "zapatos": 69,
    "He": 71,
    "pequea": 72,
    "verdadera": 73,
    "fingidos)": 19,
    "S": 74,
    "simplemente": 75,
    "mis": 76,
    "tengo": 77,
    "cosa": 78,
    "otra": 79,
    "aos.": 80,
    "Blanca": 81,
    "ha": 82,
    "una": 15,
    "porque": 123,
    "sido": 124,
    "tena": 86,
    "eso": 87,
    "nuestra": 88,
    "desde": 65,
    "gracias": 91,
    "dejamos": 92,
    "despus": 61,
    "vez.": 94,
    "Vol": 95,
    "escenario": 96,
    "sus": 97,
    "vicepresidencial": 98,
    "Y": 20,
    "mir": 99,
    "avin": 110,
    "el": 21,
    "estbamos": 100,
    "conferencia,": 101,
    "Tipper": 102,
    "all": 103,
    "segunda": 104,
    "mismos.": 63,
    "Chris.": 106,
    "gran": 107,
    "digo": 108,
    "agradecer": 109,
    "de": 6,
    "todos": 38,
    "es": 22,
    "avin!": 58,
    "golpe.": 111,
    "50": 112,
    "ilustrar": 113,
    "deseo": 119,
    "(Sollozos": 23,
    "la": 14,
    "suena": 114,
    "<s>": 1,
    "conmovido": 115,
    "repente": 122,
    "yo": 117,
    "viajando": 118,
    "<unk>": 3,
    "decir": 131,
    "Nashville": 24,
    "No": 55,
    "mi": 56,
    "esto": 120,
    "<pad>": 0,
    "</s>": 2,
    "sinceramente,": 84,
    "acerca": 85,
    "comentarios": 125,
    "me": 126,
    "botas": 127,
    "o": 116,
    "millas": 129,
    "Pnganse": 130,
    "cualquier": 70
  }
}